Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=709_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Ijahis idja-dáhpahusa várás stáhtadoarjja
smn: Ijâttes ijjâ-tábáhtusân staatâtorjuu

source: Ijahis idja-eamiálbmogiid musihkkadáhpáhus beasai stáhta doarjaga birei go kultur- ja valástallanministtar Paavo Arhinmäki mieđihii 10-jagašmátkki ávvudeaddji festiválai 10 000 euro kulturdoarjaga.
smn: Ijâttes ijjâ-algâaalmugij muusiktábáhtus peesâi staatâtorjuu pirrâdâhân ko kulttuur- já valastâllâmminister Paavo Arhinmäki mieđettij 10-ivváášpurdos juhloo festivaalân 10 000 eurod kulttuurtorjuu.

source: Doarjagat mieđihuvvojit veikkausvuoitováriin.
smn: Torjuuh mieđettuvvojeh Veikkaus-vuáitturuuđâin.

source: Ijahis idja lassin doarjaga birei bohte logi eará ođđa dáhpahusa.
smn: Ijâttes iijâ lasseen torjuu pirrâdâhân šoodâi love eres uđđâ tábáhtus.

source: Vihkkehallanvuloš stáhtadoarjaga dehalaš kriteara lea ovddidit ja bajásdoallat máŋggabealat dáidda- ja kulturfálaldaga, nannet váldegottálaččat iešguđetlágan dáiddasurggiid, ovddidit rikkavuložiid dásseárvosaš ja ovttaveardásaš oasálašvuođa ja oassálastima kultuvrii.
smn: Kuorâttâllâmmiäldásii staatâtorjuu koskâsâš kriiteer lii ovdediđ já paijeentoollâđ maaŋgâpiälásâš taaiđâ- já kulttuurfalâlduv, nanodiđ väldikodálávt jieškote-uv taaiđâsuorgijd, ovdediđ aalmugjesânij täsiárvusâš já oovtviärdásâš uásálâšvuođâ já uásálistem kulttuurân.

source: Ijahis idja lágiduvvo Anáris sámekulturguovddáš Sajosis 16 -18.8.2013 ja dat lea eamiálbmogiid musihkkafestivála, mii ovdanbuktá sámelmusihka lassin maiddái eará eamiálbmogiid musihka ja kultuvrra.
smn: Ijâttes ijjâ lii algâaalmugij muusikfestivaal, mii uárnejuvvoo Anarist sämikulttuurkuávdáá Sajosist 16-18.8.2013. Tot oovdânpuáhtá sämimuusik lasseen meid eres algâaalmugij muusik já kulttuur.

source: Guovttebeaivvat dáhpahus šaddá mánáid- ja nuoraidbeaivvis oktan bargobajiiguin ja mánáidkonsearttaiguin, musihkkasemináras, iešguđetlágan konsearttain sihke sámemusihkii vuodju klubba-eahkeđiin.
smn: Kyevtipiäivásâš tábáhtus čuággán párnái- ja nuorâipeeivist pargopájáiguin já párnáikonsertijguin, muusikseminaarist, jieškote-uvlágán konsertijn sehe sämimuusikân vuáijum klubi-ehidijn.

source: Jagi 2013 Ijahis idja temá lea ” Buolvvat ”, man vuođđojurddan lea buktit iešguđege buolvvaid ovddasteaddji sámemusihka čehpiid oktii sihke doibmet iešguđet ahkásaš sápmelaččaid kulttuvrralaš deaivvadanbáikin.
smn: Ive 2013 Ijâttes iijâ fáddá lii ” Suhâpuolvah ”, mon vuáđujuurdân lii pyehtiđ jieškote-uv suhâpuolvâi ovdâsteijee sämimuusik taidârijd oohtân sehe toimâđ eres ahasij sämmilij kulttuurlâš kuáhtámsaijeen.

source: Dáhpáhus lea áidna sámemusihkkafestivála oba Suomas ja okta mearkkašahtti Davvi-Lappi geassedáhpáhusain.
smn: Tábáhtus lii áinoo sämimuusikfestivaal ubâ Suomâst já ohtâ puoh merhâšittee Tave-Laapi kesitábáhtusâin.

source: Sámedikki lassin dáhpáhusa ordnedemiidda oassálastet ee. Anára Sámisearvi ro, Sámemusea Siida, Sámi oahpahusguovddáš, Anára gielda, YLE Sápmi ja Giellagas-instituhtta.
smn: Sämitige lasseen tábáhtus orniistâlmáid uásálisteh el. Anára Sámisearvi rs, Sämimuseo Siida, Säämi máttááttâskuávdáš, Aanaar kieldâ, YLE Sápmi já Giellagas-instituut.

source: Lassidieđuid Ijahis idja-dáhpahusas:
smn: Lasetiäđuh Ijâttes ijjâ-tábáhtusâst:

source: fi t. 050 567 2204
smn: www.ijahisidja.fi
